/* No comment provided by engineer. */
"Could not move to Applications folder" = "アプリケーションフォルダに移動できませんでした";

/* No comment provided by engineer. */
"Do Not Move" = "移動しない";

/* No comment provided by engineer. */
"I can move myself to the Applications folder if you'd like." = "よろしければ、自分でアプリケーションフォルダに移動します。";

/* No comment provided by engineer. */
"Move to Applications Folder" = "アプリケーションフォルダに移動";

/* No comment provided by engineer. */
"Move to Applications folder in your Home folder?" = "ホームフォルダのアプリケーションフォルダに移動しますか。";

/* No comment provided by engineer. */
"Move to Applications folder?" = "アプリケーションフォルダに移動しますか。";

/* No comment provided by engineer. */
"Note that this will require an administrator password." = "この操作は管理者パスワードを必要としますのでご注意ください。";

/* No comment provided by engineer. */
"This will keep your Downloads folder uncluttered." = "この操作はダウンロードフォルダを整頓した状態に保ちます。";
